[
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-better-codeblock",
  "code-block-plugin",
  "table-editor-obsidian",
  "dataview",
  "obsidian-kanban",
  "calendar",
  "obsidian-advanced-slides",
  "obsidian-git",
  "obsidian-tasks-plugin",
  "url-into-selection",
  "obsidian-linter",
  "highlightr-plugin",
  "obsidian-banners",
  "various-complements",
  "execute-code"
]