[
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-better-codeblock",
  "code-block-plugin",
  "table-editor-obsidian",
  "obsidian-kanban",
  "calendar",
  "obsidian-git",
  "url-into-selection",
  "obsidian-linter",
  "highlightr-plugin",
  "various-complements",
  "obsidian-minimal-settings",
  "better-word-count",
  "obsidian-style-settings"
]